<!DOCTYPE html>
<html lang="ru">

<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<meta name="description" content="КЦСОН | О нас" />
	<link rel="icon" href="../images/logo_white.png">
	<link rel="preconnect" href="https://fonts.googleapis.com">
	<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
	<link href="https://fonts.googleapis.com/css2?family=Montserrat:ital,wght@0,100..900;1,100..900&display=swap" rel="stylesheet">

	<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">

	<title>КЦСОН | О нас</title>
	<link rel="stylesheet" href="../css/style.css">
</head>

<body>
	<?php include "../containers/navigation.php"; ?>

	<main class="main container pt-3 ">
		<nav aria-label="breadcrumb">
			<ol class="breadcrumb">
				<li class="breadcrumb-item"><a href="../index.php">Главная</a></li>
				<li class="breadcrumb-item active" aria-current="page">О нас</li>
			</ol>
		</nav>


		<section class="first">
			<div class="container-small first__inner">
				<div class="about__title"><strong>О нас</strong></div>
				<div class="about__header">Специалисты центров</div>
				<div class="first__blocks">
					<a href="" class="first__blocks-link">
						<div class="first__blocks-image">
							<div class="first__blocks-text">Педагог-психолог</div>
						</div>
					</a>
					<a href="" class="first__blocks-link">
						<div class="first__blocks-image">
							<div class="first__blocks-text">Социальный педагог</div>
						</div>
					</a>
					<a href="" class="first__blocks-link">
						<div class="first__blocks-image">
							<div class="first__blocks-text">Учитель-логопед</div>
						</div>
					</a>
					<a href="" class="first__blocks-link">
						<div class="first__blocks-image">
							<div class="first__blocks-text">Юрисконсульт</div>
						</div>
					</a>
				</div>

				<div class="text-block">
					<p>
						На основании Постановления Правительства Самарской области от 20.04.2017 г. № 253, с 01.07.2017 г.было создано Государственное казенное учреждение Самарской области &laquo;Комплексный центр социального обслуживания населения Самарского округа&raquo; (далее &ndash; ГКУ СО &laquo;КЦСОН Самарского округа&raquo;) путем реорганизации следующих учреждений:<br />
						- ГКУ СО &laquo;Центр социальной помощи семье и детям Самарского округа&raquo;;<br />
						- ГБУ СО&laquo;Центр социального обслуживания граждан пожилого возраста и инвалидов городского округа Самара &laquo;Безымянский&raquo;;<br />
						- ГБУ СО&laquo;Центр социального обслуживания граждан пожилого возраста и инвалидов городского округа Самара &laquo;Центральный&raquo;.</p>
					<p>
						<strong>Цель деятельности Учреждения:</strong><br />
						оказание социальных услуг детям и семьям, оказавшимся в трудной жизненной ситуации, лицам пожилого возраста, инвалидам и иным гражданам, признанными нуждающимися в социальном обслуживании, проживающим на территории Самарского округа.
					</p>
					<p>
						<strong>Задачи:</strong><br />
						выполнение работ, оказание услуг в целях обеспечения реализации предусмотренных федеральными законами, законами Самарской области, нормативно-правовыми актами Правительства Самаркой области полномочий в сфере социальной защиты населения.
					</p>
					<p>
						<strong>Основные виды деятельности Учреждения:</strong><br />
						- предоставление социального обслуживания в полустационарной форме, включая оказание социально-бытовых , социально-медицинских, социально-психологических, социально-педагогических, социально-правовых, социально-трудовых услуг в целях повышения коммуникативного потенциала получателей социальных услуг, имеющих ограничения жизнедеятельности, в том числе детей-инвалидов, срочных социальных услуг детям и семьям, оказавшимся в трудной жизненной ситуации, лицам пожилого возраста, инвалидам и иным гражданам, признанными нуждающимися в социальном обслуживании, в улучшении их материального и социального положения, а также психологического статуса, включая деятельность по:
					</p>
					<ul>
						<li>
							выявлению, учету нуждающихся в социальных услугах детей и семей, оказавшихся в трудной жизненной ситуации, лиц пожилого возраста, инвалидов и иных граждан;</li>
						<li>
							осуществлению<a name="_GoBack"></a> мероприятий социального сопровождения данной категории граждан;</li>
						<li>
							профилактике безнадзорных детей, социального сиротства, защите прав несовершеннолетних, профилактике негативных явлений среди подростков и молодежи, укреплению института семьи, популяризации семейных ценностей, ответственного родительства;</li>
						<li>
							оказанию консультативной помощи в рамках компетенции Учреждения семье, имеющей под опекой детей (попечительством), приемной семье;</li>
						<li>
							социальной реабилитации детей с ограниченными возможностями здоровья, а также законных представителей таких детей;</li>
					</ul>
					<p>
						-участие, при необходимости, в обеспечении реализации предусмотренных действующим законодательством полномочий Министерства в сфере социальной защиты граждан, признанными нуждающимися в социальном обслуживании, в улучшении их материального и социального положения;<br />
						- участие в организации отдыха и оздоровления детей, проживающих на территории Самарского округа;<br />
						- мониторинг и анализ социально-демографической ситуации в Самарском округе.</p>
					<p>
						<strong>Юридический адрес учреждения:</strong><br />
						443099, г. Самара, ул. Алексея Толстого, 32-34.
					</p>
					<p>
						<strong>Часы работы Учреждения:</strong><br />
						понедельник-четверг: с 08:30 до 17:30, обед с 12:42 до 13:30<br />
						пятница: с 08:30 до 16:30, обед с 12:42 до 13:30
					</p>
					<p>
						<strong>Директор учреждения:</strong><br />
						Постников Александр Евгеньевич.
					</p>
					<p>
						<strong>Заместитель &nbsp;директора (по основной деятельности) Дьякова Лилия Сергеевна</strong>
					</p>
					<p>
						<strong>Заместитель директора (по общим вопросам) Старченкова Мария Александровна</strong>
					</p>
					<p>
						<strong>Заместитель директора (по хозяйственной деятельности) Петин Андрей Алексеевич</strong>
					</p>
					<p>
						<!--
<p>
	<strong>И.о. заместителя директора (по направлению социального обслуживания детей и семей) Дьякова Лилия Сергеевна</strong></p>
<p>
	<strong>Заместитель директора (по направлению работы с пожилыми гражданами и инвалидами) Старченкова Мария Александровна</strong></p>
<p>
	<strong>Заместитель директора (по хозяйственной деятельности) Петин Андрей Алексеевич</strong></p>
<p>
	<strong>И.о. заместителя директора (по финансово-экономическим вопросам) Найдёнова Марина Викторовна</strong></p>
<p>
-->
					</p>
					<p>
						<strong>И.о. заместителя директора (по финансовой деятельности) Найдёнова &nbsp;Марина &nbsp;Викторовна</strong>
					</p>
					<p>
						<b>Часы приёма</b>
					</p>
					<div class="responsive">
						<table class="table table-bordered table-condensed">
							<tbody>
								<tr>
									<td>Директор</td>
									<td>Постников Александр Евгеньевич</td>
									<td>Каждый первый и третий понедельник месяца
										с 15.00 до 17.00 по предварительной записи
										Адреса приема:
										Первый понедельник месяца с 15.00 до 17.00
										г. Самара, Волжский пр. д. 47
										Третий понедельник месяца с 15.00 до 17.00
										г. Самара, пр. Кирова, д. 242</td>
								</tr>
								<tr>
									<td>Заместитель директора (по основной деятельности)</td>
									<td>Дьякова Лилия Сергеевна</td>
									<td>Каждую вторую и четвертую среду
										месяца с 15.00 до 17.00
										по предварительной записи по
										телефону 342-29-62
										Адрес приема:
										г. Самара, ул. Урицкого, д.14</td>
								</tr>
								<tr>
									<td>Заместитель директора (по общим вопросам)</td>
									<td>Старченкова Мария Александровна</td>
									<td>Каждый второй четверг месяца
										с 15.00 до 17.00 по предварительной записи
										по телефону 340-11-28
										Адреса приема:
										г. Самара, Скляренко, д. 1</td>
								</tr>
								<tr>
									<td>Заместитель директора (по финансовой деятельности)</td>
									<td>Найдёнова Марина Викторовна</td>
									<td>По предварительно записи
										по телефону: 332-38-59</td>
								</tr>
								<tr>
									<td>Заместитель директора (по хозяйственной деятельности)</td>
									<td>Петин Андрей Алексеевич</td>
									<td>Каждый первый вторник месяца
										с 14.00 до 16.00
										по предварительной записи
										по телефону 333-80-25
										Адрес приема:
										г. Самара, ул. Спортивная, д.25В</td>
								</tr>
							</tbody>
						</table>
					</div>
					<div>
						<strong>Сведения об учредителях:</strong>
						<ul>
							<li>
								Министерство социально-демографической и семейной политики Самарской области.<br />
								ОГРН: 1126316005628<br />
								ИНН: 6316176298<br />
								КПП: 631601001<br />
								Адрес: 443086, г.Самара, ул.Революционная, д.44<br />
								Сайт: minsocdem.samregion.ru<br />
								Телефон: 8 (846) 334-27-02<br />
								Министр социально-демографической и семейной политики Самарской области - Воробьёва Регина Алексеевна</li>
							<li>
								Министерство имущественных отношений Самарской области.<br />
								ОГРН: 1066315051824<br />
								ИНН: 6315800964<br />
								КПП: 631601001<br />
								Адрес: 443068, г. Самара, ул. Скляренко, д. 20<br />
								Сайт: mio.samregion.ru<br />
								Телефон: 8 (846) 334-65-01<br />
								Министр имущественных отношений Самарской области - Андреев Игорь Александрович</li>
						</ul>
					</div>
				</div>
			</div>
		</section>

	</main>




	<?php include "../containers/footer.php"; ?>
</body>

</html>