<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="description" content="КЦСОН | Услуги" />
    <link rel="icon" href="../images/logo_white.png">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:ital,wght@0,100..900;1,100..900&display=swap" rel="stylesheet">

    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">

    <title>КЦСОН | Услуги</title>
    <link rel="stylesheet" href="http://seybyanova.ru/dist/css/bvi.min.css" type="text/css">
    <link rel="stylesheet" href="../css/style.css">
</head>

<body>
    <?php include "../containers/navigation.php"; ?>
    <!-- main about -->

    <main class="container pt-3 main">
        <nav aria-label="breadcrumb">
            <ol class="breadcrumb">
                <li class="breadcrumb-item"><a href="../index.php">Главная</a></li>
                <li class="breadcrumb-item active" aria-current="page">Услуги</li>
            </ol>
        </nav>

        <div class="about__title"><strong>Услуги</strong></div>

        <section class="my-4">
            <div class="row">
                <div class="col-sm-6 col-lg-8 order-2 order-sm-1">
                    <div class="text-block">
                        <p>
                            На основании Постановлением Правительства Самарской области от 20.04.2017 года № 253 с 01.07.2017 создано Государственное казенное учреждение Самарской области &laquo;Комплексный центр социального обслуживания населения Самарского округа&raquo; (далее &ndash; ГКУ СО &laquo;КЦСОН Самарского округа&raquo;) путем реорганизации следующих учреждений:<br />
                            - ГКУ СО &laquo;Центр социальной помощи семье и детям Самарского округа&raquo;;<br />
                            - ГБУ СО &quot;Центр социального обслуживания граждан пожилого возраста и инвалидов городского округа Самара &quot;Безымянский&quot;;<br />
                            - ГБУ СО&quot;Центр социального обслуживания граждан пожилого возраста и инвалидов городского округа Самара &quot;Центральный&quot;.<br />
                            ГКУ СО &laquo;КЦСОН Самарского округа&raquo; предоставляет услуги на основании Федерального закона№ 442-ФЗ от 28.12.2013 года &laquo;Об основах социального обслуживания граждан в Российской Федерации&raquo;, Закона Самарской области № 136-ГД от 31.12.2014 года &laquo;Об утверждении Перечня социальных услуг, предоставляемых в Самарской области поставщиками социальных услуг&raquo;.<br />
                            <br />
                            Социальные услуги предоставляются на безвозмездной основе в полустационарной формена основании заявления и договора о предоставлении социальных услуг.<br />
                            <br />
                            Основанием для рассмотрения вопроса о предоставлении социального обслуживания является поданное в письменной &nbsp;форме заявление гражданина или его законного представителя&nbsp; о предоставлении социального обслуживания в территориальную комиссию по признанию гражданина &nbsp;&nbsp;нуждающимся&nbsp; в&nbsp; социальном&nbsp; обслуживании.&nbsp;
                        </p>
                        <p id="father">
                            <br />
                            <br />
                            <br />
                            &nbsp;
                        </p>
                        <p>
                            <strong><em><u>Отделения социального обслуживания граждан пожилого возраста и инвалидов</u></em></strong> ГКУ СО &laquo;КЦСОН Самарского округа&raquo; предоставляют следующие виды услуг гражданам пожилого возраста (женщинам старше 55 лет, мужчинам старше 60 лет)и инвалидам:
                        </p>
                        <ul>
                            <li>
                                <a href="/files/7-obespechenie-teh-sredstvami.docx" target="_blank">обеспечение инвалидов техническими средствами реабилитации</a>;
                            </li>
                            <li>
                                <a href="/files/11-prokat-tehnich-sredstv.docx" target="_blank">предоставление в прокат отдельным категориям граждан технических средств реабилитации, ноутбуков</a>;
                            </li>
                            <li>
                                <a href="/files/6-sanatorno-kurortnoe-lechenie.docx" target="_blank">обеспечение путевками на санаторко-курортное лечение отдельным категориям граждан</a>;
                            </li>
                            <li>
                                <a href="/files/12-reabilitacionnie-centry.docx" target="_blank"> предоставление путевок на прохождение курса реабилитации в государственных учреждениях социального облуживания Самарской области, оказывающих реабилитационные услуги</a>;
                            </li>
                            <li>
                                <a href="/files/2-shkola-reabilitacii-i-uhoda.docx" target="_blank">обучение в &laquo;Школе реабилитации и ухода&raquo;</a>, <a href="/files/2-komnata-soc-adaptacii-2.docx" target="_blank">комнате социально-бытовой адаптации</a>;
                            </li>

                            <li>
                                <a href="/files/5-napravlenie-i-perevod-v-gosuchrejdenie.docx" target="_blank">оформление документов, необходимых для помещения граждан в стационарные учреждения социального обслуживания Самарской области при наличии соответствующих показаний</a>;
                            </li>

                            <li>
                                <a href="/files/9-priemnaya-semya.docx" target="_blank">организация деятельности приемных семей для граждан пожилого возраста и инвалидов</a>;
                            </li>
                            <li>
                                психологическое консультирование;</li>
                            <li>
                                <a href="/files/8-otdelenie-soc-reabilitacii-2.docx" target="_blank">организация работы клубов по интересам, кружков</a>.
                            </li>
                        </ul>
                        <p>
                            <a href="/pages/grafik_raboty_kompyu">График работы компьютерных классов</a>.
                        </p>
                        <p id="children">
                            <br />
                            <br />
                            <br />
                            &nbsp;
                        </p>
                        <p id="">
                            <strong><em><u>Отделения по оказанию социальной помощи семье и детям</u></em></strong> ГКУ СО &laquo;КЦСОН Самарского округа&raquo;предоставляют следующие виды услуг семьям с детьми, находящимися в трудной жизненной ситуации, социально опасном положении, приемным, опекунским, многодетным семьям, а также семьям, воспитывающих детей с ограниченными возможностями здоровья:<br />
                            <u>социально-психологические: </u>
                        </p>
                        <ul>
                            <li>
                                социально-психологическое консультирование&nbsp; (родительско-детские отношения, адаптация ребенка в образовательных учреждениях, разрешение семейных конфликтов и споров, девиантное поведение детей и подростков);</li>
                            <li>
                                социально-психологическая диагностика по запросу гражданина (законного представителя) или по запросу (направлению) уполномоченных органов (диагностика личности, выявление профессиональных предпочтений, прогнозирование социального поведения подростков, родительско-детские отношения);</li>
                            <li>
                                социально-психологический патронаж;</li>
                            <li>
                                проведение коррекционных индивидуальных и групповых занятий (преодоление кризисов взросления, повышение мотивации к обучению в школе, самооценка несовершеннолетних, закрепление навыков конструктивного общения, снижение тревожности, агрессивности, развитие коммуникативной компетентности);</li>
                            <li>
                                психопрофилактическая работа с детьми с ограниченными возможностями здоровья.</li>
                        </ul>
                        <p>
                            <u>социально-педагогические</u>:
                        </p>
                        <ul>
                            <li>
                                социально-педагогическое консультирование (восстановление нарушенных социальных связей, консультирование по проблемам взаимоотношений в семье, предупреждения конфликтных ситуаций, воспитания детей в семьях группы риска, повышения уровня социальной адаптации граждан);</li>
                            <li>
                                клубная работа (клуб родителей, воспитывающих детей-инвалидов, клуб приемных родителей, клуб для неорганизованных детей);</li>
                            <li>
                                социально-педагогический патронаж;</li>
                            <li>
                                групповая работа по развивающим, коррекционным и профилактическим программам:</li>
                        </ul>
                        <p>
                            - группы кратковременного пребывания для детей и подростков,<br />
                            - летние коррекционные группы,<br />
                            - группы профилактики химической зависимости,<br />
                            - группы сопровождения детей-сирот и выпускников государственных учреждений,<br />
                            - группы раннего развития,<br />
                            - группыдля подростков, испытывающих трудности в социальной адаптации,<br />
                            - группы сопровождения приемных семей,&nbsp;<br />
                            - группы для детей с ограниченными возможностями здоровья.<br />
                            &nbsp;<u>социально-правовые </u></p>
                        <ul>
                            <li>
                                консультирование законных представителей детей по вопросам:</li>
                        </ul>
                        <p>
                            &mdash;&nbsp; семейного законодательства, социального обслуживания и защиты законных прав и интересов ребенка;<br />
                            &mdash;&nbsp; организации отдыха и оздоровления детей.<br />
                            &nbsp;<u>срочные социальные услуги.</u> &mdash; неотложная помощь разового характера гражданам, попавшим в трудную жизненную ситуацию</p>
                        <p>
                            Помощь семьям оказывается при наличии благотворительной и спонсорской поддержки, предоставленной общественными и коммерческими организациями.</p>
                        <p>
                            <a href="/files/dogv-o-pred-uslug.docx" target="_blank">Договор о предоставлении социальных услуг</a>
                        </p>
                        <p>
                            &nbsp;</p>
                        <p>
                            &nbsp;</p>
                        <p>
                            <strong><u>Информация о порядке обращения с заявлением об оказании содействия в ресоциализации, социальной адаптации и социальной реабилитации</u></strong>
                        </p>
                        <p>
                            Родители (иные законные представители) несовершеннолетнего, освобождающегося/освобожденного из учреждения уголовно-исполнительной системы, либо возвращающегося/вернувшегося из специального учебно-воспитательного учреждения закрытого типа, могут обратиться в&nbsp;<a data-link-id="3" href="https://centrsam.ru/opekunstvo/" target="_blank">Комплексный центр социального обслуживания населения Самарской области по месту жительства</a>&nbsp;за получением профессиональной помощи и поддержки в период адаптации несовершеннолетнего к социально-одобряемым условиям жизни в обществе.</p>
                        <p>
                            Специалисты учреждения окажут Вам и Вашему ребенку необходимую психологическую и педагогическую помощь, направленную на улучшение внутрисемейных отношений, восстановление и укрепление социально-значимых связей подростка, развитие социально-приемлемых навыков и умений. Вы получите консультативную помощь по социально-правовым вопросам, вопросам воспитания, обучения и развития несовершеннолетнего.</p>
                        <p>
                            Мы окажем содействие в получении образования, трудоустройстве, получении и восстановлении документов, оказании юридической помощи.</p>
                        <p>
                            При необходимости с несовершеннолетним будет проведена работа, направленная на формирование навыков здорового образа жизни.</p>
                        <p>
                            Для получения помощи необходимо обратиться в учреждение с заявлением об оказании содействия в ресоциализации, социальной адаптации и социальной реабилитации несовершеннолетнего гражданина.</p>
                        <p>
                            При себе необходимо иметь:</p>
                        <ul>
                            <li>
                                паспорт или иной документ, удостоверяющий личность законного представителя гражданина;</li>
                            <li>
                                документ, удостоверяющий полномочия законного представителя;</li>
                            <li>
                                паспорт, свидетельство о рождении или иной документ, удостоверяющий личность гражданина;</li>
                            <li>
                                справка об освобождении или выпуске.</li>
                        </ul>
                    </div>
                </div>
                <div class="col-sm-6 col-lg-4 order-1 order-sm-2">
                    <div class="row row-cols-1 gy-3">
                        <div class="col"><a href="/files/shpr.pdf" target="_blank">
                                <div class="p-3 uslugi_card">Школа приёмных родителей</div>
                            </a>
                        </div>
                        <div class="col"><a href="/files/ksbo_new.pdf" target="_blank">
                                <div class="p-3 uslugi_card">Комната социально-бытовой адаптации</div>
                            </a>
                        </div>
                        <div class="col"><a href="/files/osr.pdf" target="_blank">
                                <div class="p-3 uslugi_card">Отделение социальной реабилитации для пожилых граждан и инвалидов</div>
                            </a>
                        </div>
                        <div class="col"><a href="/files/oion-2023.pdf" target="_blank">
                                <div class="p-3 uslugi_card">Отдых и оздоровление несовершеннолетних</div>
                            </a>
                        </div>
                        <div class="col"><a href="/files/psdpgii.pdf" target="_blank">
                                <div class="p-3 uslugi_card">Приёмная семья для пожилых граждан и инвалидов</div>
                            </a>
                        </div>
                        <div class="col"><a href="/files/pkt.pdf" target="_blank">
                                <div class="p-3 uslugi_card">Прокат компьютерной техники</div>
                            </a>
                        </div>
                        <div class="col"><a href="/files/pts.pdf" target="_blank">
                                <div class="p-3 uslugi_card">Прокат технических средств реабилитации</div>
                            </a>
                        </div>
                        <div class="col"><a href="/files/skl_new.pdf" target="_blank">
                                <div class="p-3 uslugi_card">Санаторно-курортное лечение</div>
                            </a>
                        </div>
                    </div>
                </div>
            </div>
        </section>

        <!-- <section class="my-4">

            <div class="row row-cols-sm-2 row-cols-lg-3 g-5">
                <div class="col"><a href="#">
                        <div class="p-3 uslugi_card">Школа приёмных родителей</div>
                    </a>
                </div>
                <div class="col"><a href="#">
                        <div class="p-3 uslugi_card">Комната социально-бытовой адаптации</div>
                    </a>
                </div>
                <div class="col"><a href="#">
                        <div class="p-3 uslugi_card">Отделение социальной реабилитации для пожилых граждан и инвалидов</div>
                    </a>
                </div>
                <div class="col"><a href="#">
                        <div class="p-3 uslugi_card">Отдых и оздоровление несовершеннолетних</div>
                    </a>
                </div>
                <div class="col"><a href="#">
                        <div class="p-3 uslugi_card">Приёмная семья для пожилых граждан и инвалидов</div>
                    </a>
                </div>
                <div class="col"><a href="#">
                        <div class="p-3 uslugi_card">Прокат компьютерной техники</div>
                    </a>
                </div>
                <div class="col"><a href="#">
                        <div class="p-3 uslugi_card">Прокат технических средств</div>
                    </a>
                </div>
                <div class="col"><a href="#">
                        <div class="p-3 uslugi_card">Санаторно-курортное лечение</div>
                    </a>
                </div>
            </div>
        </section>

        <section>
            <div class="text-block">
                <p>
                    На основании Постановлением Правительства Самарской области от 20.04.2017 года № 253 с 01.07.2017 создано Государственное казенное учреждение Самарской области &laquo;Комплексный центр социального обслуживания населения Самарского округа&raquo; (далее &ndash; ГКУ СО &laquo;КЦСОН Самарского округа&raquo;) путем реорганизации следующих учреждений:<br />
                    - ГКУ СО &laquo;Центр социальной помощи семье и детям Самарского округа&raquo;;<br />
                    - ГБУ СО &quot;Центр социального обслуживания граждан пожилого возраста и инвалидов городского округа Самара &quot;Безымянский&quot;;<br />
                    - ГБУ СО&quot;Центр социального обслуживания граждан пожилого возраста и инвалидов городского округа Самара &quot;Центральный&quot;.<br />
                    ГКУ СО &laquo;КЦСОН Самарского округа&raquo; предоставляет услуги на основании Федерального закона№ 442-ФЗ от 28.12.2013 года &laquo;Об основах социального обслуживания граждан в Российской Федерации&raquo;, Закона Самарской области № 136-ГД от 31.12.2014 года &laquo;Об утверждении Перечня социальных услуг, предоставляемых в Самарской области поставщиками социальных услуг&raquo;.<br />
                    <br />
                    Социальные услуги предоставляются на безвозмездной основе в полустационарной формена основании заявления и договора о предоставлении социальных услуг.<br />
                    <br />
                    Основанием для рассмотрения вопроса о предоставлении социального обслуживания является поданное в письменной &nbsp;форме заявление гражданина или его законного представителя&nbsp; о предоставлении социального обслуживания в территориальную комиссию по признанию гражданина &nbsp;&nbsp;нуждающимся&nbsp; в&nbsp; социальном&nbsp; обслуживании.&nbsp;
                </p>
                <p id="father">
                    <br />
                    <br />
                    <br />
                    &nbsp;
                </p>
                <p>
                    <strong><em><u>Отделения социального обслуживания граждан пожилого возраста и инвалидов</u></em></strong> ГКУ СО &laquo;КЦСОН Самарского округа&raquo; предоставляют следующие виды услуг гражданам пожилого возраста (женщинам старше 55 лет, мужчинам старше 60 лет)и инвалидам:
                </p>
                <ul>
                    <li>
                        <a href="/files/7-obespechenie-teh-sredstvami.docx" target="_blank">обеспечение инвалидов техническими средствами реабилитации</a>;
                    </li>
                    <li>
                        <a href="/files/11-prokat-tehnich-sredstv.docx" target="_blank">предоставление в прокат отдельным категориям граждан технических средств реабилитации, ноутбуков</a>;
                    </li>
                    <li>
                        <a href="/files/6-sanatorno-kurortnoe-lechenie.docx" target="_blank">обеспечение путевками на санаторко-курортное лечение отдельным категориям граждан</a>;
                    </li>
                    <li>
                        <a href="/files/12-reabilitacionnie-centry.docx" target="_blank"> предоставление путевок на прохождение курса реабилитации в государственных учреждениях социального облуживания Самарской области, оказывающих реабилитационные услуги</a>;
                    </li>
                    <li>
                        <a href="/files/2-shkola-reabilitacii-i-uhoda.docx" target="_blank">обучение в &laquo;Школе реабилитации и ухода&raquo;</a>, <a href="/files/2-komnata-soc-adaptacii-2.docx" target="_blank">комнате социально-бытовой адаптации</a>;
                    </li>
                    
                    <li>
                        <a href="/files/5-napravlenie-i-perevod-v-gosuchrejdenie.docx" target="_blank">оформление документов, необходимых для помещения граждан в стационарные учреждения социального обслуживания Самарской области при наличии соответствующих показаний</a>;
                    </li>
                    
                    <li>
                        <a href="/files/9-priemnaya-semya.docx" target="_blank">организация деятельности приемных семей для граждан пожилого возраста и инвалидов</a>;
                    </li>
                    <li>
                        психологическое консультирование;</li>
                    <li>
                        <a href="/files/8-otdelenie-soc-reabilitacii-2.docx" target="_blank">организация работы клубов по интересам, кружков</a>.
                    </li>
                </ul>
                <p>
                    <a href="/pages/grafik_raboty_kompyu">График работы компьютерных классов</a>.
                </p>
                <p id="children">
                    <br />
                    <br />
                    <br />
                    &nbsp;
                </p>
                <p id="">
                    <strong><em><u>Отделения по оказанию социальной помощи семье и детям</u></em></strong> ГКУ СО &laquo;КЦСОН Самарского округа&raquo;предоставляют следующие виды услуг семьям с детьми, находящимися в трудной жизненной ситуации, социально опасном положении, приемным, опекунским, многодетным семьям, а также семьям, воспитывающих детей с ограниченными возможностями здоровья:<br />
                    <u>социально-психологические: </u>
                </p>
                <ul>
                    <li>
                        социально-психологическое консультирование&nbsp; (родительско-детские отношения, адаптация ребенка в образовательных учреждениях, разрешение семейных конфликтов и споров, девиантное поведение детей и подростков);</li>
                    <li>
                        социально-психологическая диагностика по запросу гражданина (законного представителя) или по запросу (направлению) уполномоченных органов (диагностика личности, выявление профессиональных предпочтений, прогнозирование социального поведения подростков, родительско-детские отношения);</li>
                    <li>
                        социально-психологический патронаж;</li>
                    <li>
                        проведение коррекционных индивидуальных и групповых занятий (преодоление кризисов взросления, повышение мотивации к обучению в школе, самооценка несовершеннолетних, закрепление навыков конструктивного общения, снижение тревожности, агрессивности, развитие коммуникативной компетентности);</li>
                    <li>
                        психопрофилактическая работа с детьми с ограниченными возможностями здоровья.</li>
                </ul>
                <p>
                    <u>социально-педагогические</u>:
                </p>
                <ul>
                    <li>
                        социально-педагогическое консультирование (восстановление нарушенных социальных связей, консультирование по проблемам взаимоотношений в семье, предупреждения конфликтных ситуаций, воспитания детей в семьях группы риска, повышения уровня социальной адаптации граждан);</li>
                    <li>
                        клубная работа (клуб родителей, воспитывающих детей-инвалидов, клуб приемных родителей, клуб для неорганизованных детей);</li>
                    <li>
                        социально-педагогический патронаж;</li>
                    <li>
                        групповая работа по развивающим, коррекционным и профилактическим программам:</li>
                </ul>
                <p>
                    - группы кратковременного пребывания для детей и подростков,<br />
                    - летние коррекционные группы,<br />
                    - группы профилактики химической зависимости,<br />
                    - группы сопровождения детей-сирот и выпускников государственных учреждений,<br />
                    - группы раннего развития,<br />
                    - группыдля подростков, испытывающих трудности в социальной адаптации,<br />
                    - группы сопровождения приемных семей,&nbsp;<br />
                    - группы для детей с ограниченными возможностями здоровья.<br />
                    &nbsp;<u>социально-правовые </u></p>
                <ul>
                    <li>
                        консультирование законных представителей детей по вопросам:</li>
                </ul>
                <p>
                    &mdash;&nbsp; семейного законодательства, социального обслуживания и защиты законных прав и интересов ребенка;<br />
                    &mdash;&nbsp; организации отдыха и оздоровления детей.<br />
                    &nbsp;<u>срочные социальные услуги.</u> &mdash; неотложная помощь разового характера гражданам, попавшим в трудную жизненную ситуацию</p>
                <p>
                    Помощь семьям оказывается при наличии благотворительной и спонсорской поддержки, предоставленной общественными и коммерческими организациями.</p>
                <p>
                    <a href="/files/dogv-o-pred-uslug.docx" target="_blank">Договор о предоставлении социальных услуг</a>
                </p>
                <p>
                    &nbsp;</p>
                <p>
                    &nbsp;</p>
                <p>
                    <strong><u>Информация о порядке обращения с заявлением об оказании содействия в ресоциализации, социальной адаптации и социальной реабилитации</u></strong>
                </p>
                <p>
                    Родители (иные законные представители) несовершеннолетнего, освобождающегося/освобожденного из учреждения уголовно-исполнительной системы, либо возвращающегося/вернувшегося из специального учебно-воспитательного учреждения закрытого типа, могут обратиться в&nbsp;<a data-link-id="3" href="https://centrsam.ru/opekunstvo/" target="_blank">Комплексный центр социального обслуживания населения Самарской области по месту жительства</a>&nbsp;за получением профессиональной помощи и поддержки в период адаптации несовершеннолетнего к социально-одобряемым условиям жизни в обществе.</p>
                <p>
                    Специалисты учреждения окажут Вам и Вашему ребенку необходимую психологическую и педагогическую помощь, направленную на улучшение внутрисемейных отношений, восстановление и укрепление социально-значимых связей подростка, развитие социально-приемлемых навыков и умений. Вы получите консультативную помощь по социально-правовым вопросам, вопросам воспитания, обучения и развития несовершеннолетнего.</p>
                <p>
                    Мы окажем содействие в получении образования, трудоустройстве, получении и восстановлении документов, оказании юридической помощи.</p>
                <p>
                    При необходимости с несовершеннолетним будет проведена работа, направленная на формирование навыков здорового образа жизни.</p>
                <p>
                    Для получения помощи необходимо обратиться в учреждение с заявлением об оказании содействия в ресоциализации, социальной адаптации и социальной реабилитации несовершеннолетнего гражданина.</p>
                <p>
                    При себе необходимо иметь:</p>
                <ul>
                    <li>
                        паспорт или иной документ, удостоверяющий личность законного представителя гражданина;</li>
                    <li>
                        документ, удостоверяющий полномочия законного представителя;</li>
                    <li>
                        паспорт, свидетельство о рождении или иной документ, удостоверяющий личность гражданина;</li>
                    <li>
                        справка об освобождении или выпуске.</li>
                </ul>
            </div>
        </section> -->










    </main>




    <?php include "../containers/footer.php"; ?>
</body>

</html>